Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enter recovery phrase
af: Voer herstelfrase in
ar: أدخل عبارة الاسترداد
bg: Въведи фраза за възстановяване
bn: রিকভারি বাক্যাংশ লিখুন
ca: Introdueix la frase de recuperació
cs: Zadejte obnovovací frázi
da: Indtast gendannelsesfrase
de: Recovery-Phrase eingeben
el: Εισαγάγετε φράση ανάκτησης
es: Introduce la frase de recuperación
et: Sisesta taastefraas
fa: عبارت بازیابی را وارد کنید
fi: Syötä palautuslause
fil: Ilagay ang recovery phrase
fr: Saisissez la phrase de récupération
he: הזן ביטוי שחזור
hi: रिकवरी वाक्यांश दर्ज करें
hr: Unesi frazu za oporavak
hu: Helyreállítási kifejezés megadása
id: Masukkan frasa pemulihan
is: Sláðu inn endurheimtarsetningu
it: Inserisci la frase di recupero
ja: リカバリーフレーズを入力
ko: 복구 구문 입력
lt: Įvesk atkūrimo frazę
lv: Ievadi atjaunošanas frāzi
ml: വീണ്ടെടുക്കൽ ഫ്രേസ് നൽകുക
mr: पुनर्प्राप्ती वाक्यांश प्रविष्ट करा
ms: Masukkan frasa pemulihan
nb: Skriv inn gjenopprettingsfrase
nl: Voer herstelfrase in
pa: ਰਿਕਵਰੀ ਵਾਕੰਸ਼ ਦਾਖਲ ਕਰੋ
pl: Wprowadź frazę odzyskiwania
pt_br: Insira a frase de recuperação
ro: Introdu fraza de recuperare
ru: Введите фразу восстановления
sk: Zadaj obnovovaciu frázu
sl: Vnesi obnovitveno frazo
sr: Унеси фразу за опоравак
sv: Ange återställningsfras
sw: Ingiza kifungu cha urejeshaji
ta: மீட்பு சொற்றொடரை உள்ளிடவும்
te: రికవరీ పదబంధాన్ని నమోదు చేయండి
th: ป้อนวลีกู้คืน
tr: Kurtarma cümlesini gir
uk: Введіть фразу відновлення
ur: ریکوری فقرہ درج کریں
vi: Nhập cụm từ khôi phục
zh_hans: 输入恢复短语
zh_hant: 輸入復原助記詞

source: Enter the comment the recipient gave you.
af: Voer die kommentaar in wat die ontvanger jou gegee het.
ar: أدخل التعليق الذي أعطاك إياه المستلم.
bg: Въведете коментара, който получателят ви даде.
bn: প্রাপক আপনাকে যে মন্তব্য দিয়েছে তা লিখুন।
ca: Introdueix el comentari que t'ha donat el destinatari.
cs: Zadejte komentář, který vám dal příjemce.
da: Indtast den kommentar, modtageren gav dig.
de: Gib den Kommentar ein, den dir der Empfänger gegeben hat.
el: Εισαγάγετε το σχόλιο που σας έδωσε ο παραλήπτης.
es: Introduce el comentario que te dio el destinatario.
et: Sisestage kommentaar, mille saaja teile andis.
fa: نظری را که گیرنده به شما داده وارد کنید.
fi: Syötä vastaanottajan antama kommentti.
fil: Ilagay ang komentong ibinigay sa iyo ng tatanggap.
fr: Saisissez le commentaire que le destinataire vous a donné.
he: הזן את ההערה שהנמען נתן לך.
hi: प्राप्तकर्ता द्वारा दी गई टिप्पणी दर्ज करें।
hr: Unesite komentar koji vam je dao primatelj.
hu: Add meg a megjegyzést, amelyet a címzett adott.
id: Masukkan komentar yang diberikan penerima kepada Anda.
is: Sláðu inn athugasemdina sem viðtakandinn gaf þér.
it: Inserisci il commento che ti ha dato il destinatario.
ja: 受取人から伝えられたコメントを入力してください。
ko: 받는 사람이 알려준 코멘트를 입력하세요.
lt: Įveskite komentarą, kurį jums davė gavėjas.
lv: Ievadiet komentāru, ko jums iedeva saņēmējs.
ml: സ്വീകർത്താവ് നിങ്ങൾക്ക് നൽകിയ അഭിപ്രായം നൽകുക.
mr: प्राप्तकर्त्याने तुम्हाला दिलेली टिप्पणी प्रविष्ट करा.
ms: Masukkan komen yang diberikan penerima kepada anda.
nb: Skriv inn kommentaren mottakeren ga deg.
nl: Voer de opmerking in die de ontvanger je heeft gegeven.
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤੀ ਟਿੱਪਣੀ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź komentarz, który podał Ci odbiorca.
pt_br: Insira o comentário que o destinatário lhe deu.
ro: Introdu comentariul pe care ți l-a dat destinatarul.
ru: Введите комментарий, который дал вам получатель.
sk: Zadajte komentár, ktorý vám dal príjemca.
sl: Vnesite komentar, ki vam ga je dal prejemnik.
sr: Unesite komentar koji vam je primalac dao.
sv: Ange kommentaren som mottagaren gav dig.
sw: Ingiza maoni ambayo mpokeaji alikupa.
ta: பெறுநர் உங்களுக்குக் கொடுத்த கருத்தை உள்ளிடவும்.
te: స్వీకర్త మీకు ఇచ్చిన వ్యాఖ్యను నమోదు చేయండి.
th: ป้อนความคิดเห็นที่ผู้รับให้คุณ
tr: Alıcının size verdiği yorumu girin.
uk: Введіть коментар, який вам дав одержувач.
ur: وہ تبصرہ درج کریں جو وصول کنندہ نے آپ کو دیا۔
vi: Nhập bình luận mà người nhận đã cung cấp cho bạn.
zh_hans: 输入收款人给你的注释。
zh_hant: 輸入收款人給你的註解。

source: Enter the maximum price movement you'll accept. Lower is safer; higher fills more often.
af: Voer die maksimum prysbeweging in wat jy sal aanvaar. Laer is veiliger; hoër word meer dikwels gevul.
ar: أدخل أقصى حركة سعر تقبلها. الأقل أكثر أمانًا؛ والأعلى يُنفَّذ أكثر.
bg: Въведете максималното ценово движение, което ще приемете. По-ниско е по-безопасно; по-високо се изпълнява по-често.
bn: আপনি যে সর্বোচ্চ মূল্য পরিবর্তন গ্রহণ করবেন তা লিখুন। কম হলে নিরাপদ; বেশি হলে আরও বেশিবার পূরণ হয়।
ca: Introdueix el moviment de preu màxim que acceptaràs. Més baix és més segur; més alt s'executa més sovint.
cs: Zadejte maximální pohyb ceny, který přijmete. Nižší je bezpečnější; vyšší se vyplní častěji.
da: Indtast den maksimale prisbevægelse, du accepterer. Lavere er sikrere; højere udfyldes oftere.
de: Gib die maximale Preisbewegung ein, die du akzeptierst. Niedriger ist sicherer; höher wird öfter ausgeführt.
el: Εισαγάγετε τη μέγιστη μεταβολή τιμής που αποδέχεστε. Το χαμηλότερο είναι ασφαλέστερο· το υψηλότερο εκτελείται συχνότερα.
es: Introduce el movimiento de precio máximo que aceptarás. Más bajo es más seguro; más alto se completa con más frecuencia.
et: Sisestage maksimaalne hinnaliikumine, mida aktsepteerite. Madalam on turvalisem; kõrgem täitub sagedamini.
fa: بیشترین تغییر قیمتی را که می‌پذیرید وارد کنید. کمتر امن‌تر است؛ بیشتر دفعات بیشتری انجام می‌شود.
fi: Syötä suurin hyväksymäsi hinnanmuutos. Pienempi on turvallisempi; suurempi toteutuu useammin.
fil: Ilagay ang pinakamataas na paggalaw ng presyo na tatanggapin mo. Mas ligtas kapag mas mababa; mas madalas nagagampanan kapag mas mataas.
fr: Saisissez le mouvement de prix maximal que vous acceptez. Plus bas est plus sûr ; plus haut s'exécute plus souvent.
he: הזן את שינוי המחיר המרבי שתקבל. נמוך יותר בטוח יותר; גבוה יותר מתמלא לעיתים קרובות יותר.
hi: अधिकतम मूल्य परिवर्तन दर्ज करें जिसे आप स्वीकार करेंगे। कम अधिक सुरक्षित है; अधिक अधिक बार भरता है।
hr: Unesite maksimalno kretanje cijene koje prihvaćate. Niže je sigurnije; više se češće ispunjava.
hu: Add meg a maximális ármozgást, amelyet elfogadsz. Az alacsonyabb biztonságosabb; a magasabb gyakrabban teljesül.
id: Masukkan pergerakan harga maksimum yang Anda terima. Lebih rendah lebih aman; lebih tinggi lebih sering terpenuhi.
is: Sláðu inn mestu verðbreytingu sem þú sættir þig við. Lægra er öruggara; hærra uppfyllist oftar.
it: Inserisci la variazione di prezzo massima che accetti. Più bassa è più sicura; più alta si esegue più spesso.
ja: 許容できる最大の価格変動を入力してください。低いほど安全で、高いほど成立しやすくなります。
ko: 허용할 최대 가격 변동을 입력하세요. 낮을수록 안전하고, 높을수록 더 자주 체결됩니다.
lt: Įveskite didžiausią kainos pokytį, kurį priimsite. Mažesnis saugesnis; didesnis įvykdomas dažniau.
lv: Ievadiet maksimālo cenas izmaiņu, ko pieņemsiet. Zemāka ir drošāka; augstāka izpildās biežāk.
ml: നിങ്ങൾ സ്വീകരിക്കുന്ന പരമാവധി വില ചലനം നൽകുക. കുറവ് സുരക്ഷിതമാണ്; കൂടുതൽ കൂടുതലായി പൂർത്തിയാകുന്നു.
mr: तुम्ही स्वीकाराल अशी कमाल किंमत हालचाल प्रविष्ट करा. कमी सुरक्षित आहे; जास्त असल्यास अधिक वेळा भरते.
ms: Masukkan pergerakan harga maksimum yang akan anda terima. Lebih rendah lebih selamat; lebih tinggi lebih kerap dipenuhi.
nb: Skriv inn den maksimale prisbevegelsen du godtar. Lavere er tryggere; høyere fylles oftere.
nl: Voer de maximale prijsbeweging in die je accepteert. Lager is veiliger; hoger wordt vaker uitgevoerd.
pa: ਤੁਸੀਂ ਸਵੀਕਾਰ ਕਰੋਗੇ ਉਹ ਵੱਧ ਤੋਂ ਵੱਧ ਕੀਮਤ ਉਤਾਰ-ਚੜ੍ਹਾਅ ਦਾਖਲ ਕਰੋ। ਘੱਟ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ; ਵੱਧ ਜ਼ਿਆਦਾ ਵਾਰ ਭਰਦਾ ਹੈ।
pl: Wprowadź maksymalny ruch ceny, jaki akceptujesz. Niższy jest bezpieczniejszy, wyższy częściej się realizuje.
pt_br: Insira a variação máxima de preço que você aceita. Menor é mais seguro; maior executa com mais frequência.
ro: Introdu mișcarea maximă de preț pe care o accepți. Mai mic e mai sigur; mai mare se execută mai des.
ru: Введите максимальное изменение цены, которое вы допускаете. Меньше — безопаснее; больше — чаще исполняется.
sk: Zadajte maximálny pohyb ceny, ktorý prijmete. Nižší je bezpečnejší; vyšší sa plní častejšie.
sl: Vnesite največje premikanje cene, ki ga sprejemate. Nižje je varnejše; višje se pogosteje izpolni.
sr: Unesite maksimalno pomeranje cene koje prihvatate. Niže je sigurnije; više se češće izvršava.
sv: Ange den maximala prisrörelse du accepterar. Lägre är säkrare; högre fylls oftare.
sw: Ingiza mwendo wa juu zaidi wa bei utakaoukubali. Chini ni salama zaidi; juu hutimizwa mara nyingi zaidi.
ta: நீங்கள் ஏற்கும் அதிகபட்ச விலை மாற்றத்தை உள்ளிடவும். குறைவானது பாதுகாப்பானது; அதிகமானது அடிக்கடி நிறைவடையும்.
te: మీరు అంగీకరించే గరిష్ట ధర కదలికను నమోదు చేయండి. తక్కువది సురక్షితం; ఎక్కువది తరచుగా నింపుతుంది.
th: ป้อนการเคลื่อนไหวของราคาสูงสุดที่คุณยอมรับได้ ต่ำกว่าปลอดภัยกว่า สูงกว่าจะสำเร็จบ่อยกว่า
tr: Kabul edeceğiniz maksimum fiyat hareketini girin. Daha düşük daha güvenlidir; daha yüksek daha sık gerçekleşir.
uk: Введіть максимальну зміну ціни, яку ви приймаєте. Менше — безпечніше; більше — виконується частіше.
ur: زیادہ سے زیادہ قیمت کی حرکت درج کریں جو آپ قبول کریں گے۔ کم محفوظ تر ہے؛ زیادہ زیادہ کثرت سے پوری ہوتی ہے۔
vi: Nhập mức biến động giá tối đa bạn chấp nhận. Thấp hơn thì an toàn hơn; cao hơn thì khớp lệnh thường xuyên hơn.
zh_hans: 输入你可接受的最大价格波动。越低越安全；越高越容易成交。
zh_hant: 輸入你可接受的最大價格波動。越低越安全；越高越容易成交。

source: Enter the numeric tag the recipient gave you.
af: Voer die numeriese etiket in wat die ontvanger jou gegee het.
ar: أدخل الوسم الرقمي الذي أعطاك إياه المستلم.
bg: Въведете числовия таг, който получателят ви даде.
bn: প্রাপক আপনাকে যে সংখ্যাসূচক ট্যাগ দিয়েছে তা লিখুন।
ca: Introdueix l'etiqueta numèrica que t'ha donat el destinatari.
cs: Zadejte číselnou značku, kterou vám dal příjemce.
da: Indtast det numeriske tag, modtageren gav dig.
de: Gib das numerische Tag ein, das dir der Empfänger gegeben hat.
el: Εισαγάγετε την αριθμητική ετικέτα που σας έδωσε ο παραλήπτης.
es: Introduce la etiqueta numérica que te dio el destinatario.
et: Sisestage numbriline märgend, mille saaja teile andis.
fa: برچسب عددی را که گیرنده به شما داده وارد کنید.
fi: Syötä vastaanottajan antama numeerinen tunniste.
fil: Ilagay ang numeric tag na ibinigay sa iyo ng tatanggap.
fr: Saisissez l'étiquette numérique que le destinataire vous a donnée.
he: הזן את התג המספרי שהנמען נתן לך.
hi: प्राप्तकर्ता द्वारा दिया गया संख्यात्मक टैग दर्ज करें।
hr: Unesite brojčanu oznaku koju vam je dao primatelj.
hu: Add meg a számjegyű címkét, amelyet a címzett adott.
id: Masukkan tag numerik yang diberikan penerima kepada Anda.
is: Sláðu inn tölumerkið sem viðtakandinn gaf þér.
it: Inserisci il tag numerico che ti ha dato il destinatario.
ja: 受取人から伝えられた数値タグを入力してください。
ko: 받는 사람이 알려준 숫자 태그를 입력하세요.
lt: Įveskite skaitinę žymą, kurią jums davė gavėjas.
lv: Ievadiet skaitlisko birku, ko jums iedeva saņēmējs.
ml: സ്വീകർത്താവ് നിങ്ങൾക്ക് നൽകിയ സംഖ്യാ ടാഗ് നൽകുക.
mr: प्राप्तकर्त्याने तुम्हाला दिलेला संख्यात्मक टॅग प्रविष्ट करा.
ms: Masukkan tag berangka yang diberikan penerima kepada anda.
nb: Skriv inn den numeriske taggen mottakeren ga deg.
nl: Voer de numerieke tag in die de ontvanger je heeft gegeven.
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਅੰਕੀ ਟੈਗ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź numeryczny znacznik, który podał Ci odbiorca.
pt_br: Insira a tag numérica que o destinatário lhe deu.
ro: Introdu eticheta numerică pe care ți-a dat-o destinatarul.
ru: Введите числовой тег, который дал вам получатель.
sk: Zadajte číselnú značku, ktorú vám dal príjemca.
sl: Vnesite številčno oznako, ki vam jo je dal prejemnik.
sr: Unesite numeričku oznaku koju vam je primalac dao.
sv: Ange den numeriska tagg som mottagaren gav dig.
sw: Ingiza lebo ya nambari ambayo mpokeaji alikupa.
ta: பெறுநர் உங்களுக்குக் கொடுத்த எண் டேக்கை உள்ளிடவும்.
te: స్వీకర్త మీకు ఇచ్చిన సంఖ్యా ట్యాగ్‌ను నమోదు చేయండి.
th: ป้อนแท็กตัวเลขที่ผู้รับให้คุณ
tr: Alıcının size verdiği sayısal etiketi girin.
uk: Введіть числовий тег, який вам дав одержувач.
ur: وہ عددی ٹیگ درج کریں جو وصول کنندہ نے آپ کو دیا۔
vi: Nhập thẻ dạng số mà người nhận đã cung cấp cho bạn.
zh_hans: 输入收款人给你的数字标签。
zh_hant: 輸入收款人給你的數字標籤。

source: Enter the same passcode again.
af: Tik dieselfde toegangskode weer in.
ar: أدخل رمز المرور نفسه مرة أخرى.
bg: Въведете същия код отново.
bn: একই পাসকোড আবার লিখুন।
ca: Torna a introduir el mateix codi.
cs: Zadejte stejný kód znovu.
da: Indtast den samme kode igen.
de: Geben Sie denselben Code erneut ein.
el: Πληκτρολογήστε ξανά τον ίδιο κωδικό.
es: Vuelve a introducir el mismo código.
et: Sisestage sama pääsukood uuesti.
fa: همان رمز را دوباره وارد کنید.
fi: Anna sama pääsykoodi uudelleen.
fil: Ipasok muli ang parehong passcode.
fr: Saisissez à nouveau le même code.
he: הזן שוב את אותו קוד גישה.
hi: वही पासकोड फिर से दर्ज करें।
hr: Ponovno unesite isti pristupni kod.
hu: Adja meg újra ugyanazt a kódot.
id: Masukkan kode sandi yang sama lagi.
is: Sláðu sama aðgangskóða inn aftur.
it: Inserisca di nuovo lo stesso codice.
ja: 同じパスコードをもう一度入力してください。
ko: 동일한 암호를 다시 입력하세요.
lt: Įveskite tą patį prieigos kodą dar kartą.
lv: Ievadiet to pašu piekļuves kodu vēlreiz.
ml: അതേ പാസ്‌കോഡ് വീണ്ടും നൽകുക.
mr: तोच पासकोड पुन्हा प्रविष्ट करा.
ms: Masukkan kod laluan yang sama sekali lagi.
nb: Skriv inn samme kode igjen.
nl: Voer dezelfde toegangscode opnieuw in.
pa: ਉਹੀ ਪਾਸਕੋਡ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ।
pl: Wprowadzić ten sam kod ponownie.
pt_br: Digite o mesmo código novamente.
ro: Introdu din nou același cod.
ru: Введите тот же код ещё раз.
sk: Zadajte ten istý kód znova.
sl: Znova vnesite isto geslo.
sr: Поново унесите исти код.
sv: Ange samma kod igen.
sw: Weka nenosiri lile lile tena.
ta: அதே கடவுக்குறியீட்டை மீண்டும் உள்ளிடவும்.
te: అదే పాస్‌కోడ్‌ను మళ్లీ నమోదు చేయండి.
th: ป้อนรหัสผ่านเดิมอีกครั้ง
tr: Aynı parolayı tekrar girin.
uk: Введіть той самий код ще раз.
ur: وہی پاس کوڈ دوبارہ درج کریں۔
vi: Nhập lại cùng mã đó.
zh_hans: 再次输入相同的密码。
zh_hant: 再次輸入相同的密碼。

source: Enter the same PIN again.
af: Voer dieselfde PIN weer in.
ar: أدخل نفس رمز PIN مرة أخرى.
bg: Въведете същия PIN отново.
bn: একই PIN আবার লিখুন।
ca: Introdueix el mateix PIN de nou.
cs: Zadejte znovu stejný PIN.
da: Indtast den samme PIN igen.
de: Gib die gleiche PIN noch einmal ein.
el: Εισαγάγετε ξανά το ίδιο PIN.
es: Introduce el mismo PIN de nuevo.
et: Sisesta sama PIN uuesti.
fa: همان PIN را دوباره وارد کنید.
fi: Syötä sama PIN-koodi uudelleen.
fil: Ilagay muli ang parehong PIN.
fr: Saisissez à nouveau le même PIN.
he: הזן את אותו PIN שוב.
hi: वही PIN फिर से दर्ज करें।
hr: Unesite isti PIN ponovno.
hu: Írd be ugyanazt a PIN-t újra.
id: Masukkan PIN yang sama lagi.
is: Sláðu sama PIN-númer inn aftur.
it: Inserisci di nuovo lo stesso PIN.
ja: 同じPINをもう一度入力してください。
ko: 같은 PIN을 다시 입력하세요.
lt: Įveskite tą patį PIN dar kartą.
lv: Ievadiet to pašu PIN vēlreiz.
ml: അതേ PIN വീണ്ടും നൽകുക.
mr: तोच PIN पुन्हा टाका.
ms: Masukkan PIN yang sama sekali lagi.
nb: Skriv inn samme PIN-kode igjen.
nl: Voer dezelfde pincode opnieuw in.
pa: ਉਹੀ PIN ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ।
pl: Wpisz ponownie ten sam PIN.
pt_br: Digite o mesmo PIN novamente.
ro: Introdu din nou același PIN.
ru: Введите тот же PIN-код ещё раз.
sk: Znovu zadajte rovnaký PIN.
sl: Znova vnesite isti PIN.
sr: Поново унесите исти PIN.
sv: Ange samma PIN-kod igen.
sw: Ingiza PIN ile ile tena.
ta: அதே PIN-ஐ மீண்டும் உள்ளிடு.
te: అదే PINని మళ్లీ నమోదు చేయండి.
th: ป้อน PIN เดิมอีกครั้ง
tr: Aynı PIN’i tekrar girin.
uk: Введіть той самий PIN-код ще раз.
ur: وہی PIN دوبارہ درج کریں۔
vi: Nhập lại cùng một mã PIN.
zh_hans: 再次输入相同的 PIN 码。
zh_hant: 再次輸入相同的 PIN 碼。

source: Enter URL
af: Voer URL in
ar: أدخل عنوان URL
bg: Въведете URL
bn: URL দিন
ca: Escriu un URL
cs: Zadejte URL
da: Indtast URL
de: URL eingeben
el: Εισαγωγή URL
es: Introduce una URL
et: Sisesta URL
fa: نشانی را وارد کنید
fi: Anna URL
fil: Maglagay ng URL
fr: Saisir l’URL
he: הזנת כתובת URL
hi: URL दर्ज करें
hr: Unesite URL
hu: URL megadása
id: Masukkan URL
is: Sláðu inn vefslóð
it: Inserisci URL
ja: URL を入力
ko: URL 입력
lt: Įveskite URL
lv: Ievadiet URL
ml: URL നൽകുക
mr: URL प्रविष्ट करा
ms: Masukkan URL
nb: Skriv inn URL
nl: Voer URL in
pa: URL ਦਾਖਲ ਕਰੋ
pl: Wpisz adres URL
pt_br: Digite uma URL
ro: Introdu o adresă URL
ru: Введите URL
sk: Zadajte URL
sl: Vnesite URL
sr: Унесите URL
sv: Ange URL
sw: Weka URL
ta: URL-ஐ உள்ளிடவும்
te: URL ను నమోదు చేయండి
th: ป้อน URL
tr: URL girin
uk: Введіть URL
ur: URL درج کریں
vi: Nhập URL
zh_hans: 输入网址
zh_hant: 輸入網址

source: Enter your %@ private key
af: Voer jou %@ privaatsleutel in
ar: أدخل المفتاح الخاص لـ %@
bg: Въведи частния си ключ %@
bn: আপনার %@ প্রাইভেট কী লিখুন
ca: Introdueix la teva clau privada de %@
cs: Zadejte svůj soukromý klíč %@
da: Indtast din %@-private nøgle
de: Gib deinen %@-Private-Key ein
el: Εισαγάγετε το ιδιωτικό κλειδί %@
es: Introduce tu clave privada de %@
et: Sisesta oma %@ privaatvõti
fa: کلید خصوصی %@ خود را وارد کنید
fi: Syötä %@-yksityisavaimesi
fil: Ilagay ang iyong %@ private key
fr: Saisissez votre clé privée %@
he: הזן את המפתח הפרטי של %@
hi: अपनी %@ निजी कुंजी दर्ज करें
hr: Unesi svoj %@ privatni ključ
hu: Add meg a(z) %@ privát kulcsodat
id: Masukkan kunci privat %@ kamu
is: Sláðu inn %@ einkalykilinn þinn
it: Inserisci la tua chiave privata %@
ja: %@ の秘密鍵を入力
ko: %@ 개인 키를 입력하세요
lt: Įvesk savo %@ privatųjį raktą
lv: Ievadi savu %@ privāto atslēgu
ml: നിങ്ങളുടെ %@ പ്രൈവറ്റ് കീ നൽകുക
mr: तुमची %@ खाजगी किल्ली प्रविष्ट करा
ms: Masukkan kunci peribadi %@ anda
nb: Skriv inn din %@-private nøkkel
nl: Voer je %@ private key in
pa: ਆਪਣੀ %@ ਨਿੱਜੀ ਕੁੰਜੀ ਦਾਖਲ ਕਰੋ
pl: Wprowadź swój klucz prywatny %@
pt_br: Insira sua chave privada de %@
ro: Introdu cheia ta privată %@
ru: Введите ваш приватный ключ %@
sk: Zadaj svoj súkromný kľúč %@
sl: Vnesi svoj zasebni ključ %@
sr: Унеси свој приватни кључ %@
sv: Ange din %@-privata nyckel
sw: Ingiza ufunguo wako wa faragha wa %@
ta: உங்கள் %@ தனிப்பட்ட சாவியை உள்ளிடவும்
te: మీ %@ ప్రైవేట్ కీని నమోదు చేయండి
th: ป้อนคีย์ส่วนตัว %@ ของคุณ
tr: %@ özel anahtarını gir
uk: Введіть свій приватний ключ %@
ur: اپنی %@ پرائیویٹ کلید درج کریں
vi: Nhập khóa riêng %@ của bạn
zh_hans: 输入你的 %@ 私钥
zh_hant: 輸入你的 %@ 私鑰

source: Enter your passcode
af: Tik jou toegangskode in
ar: أدخل رمز المرور
bg: Въведете кода си
bn: আপনার পাসকোড লিখুন
ca: Introdueix el codi
cs: Zadejte kód
da: Indtast koden
de: Code eingeben
el: Πληκτρολογήστε τον κωδικό σας
es: Introduce tu código
et: Sisestage pääsukood
fa: رمز خود را وارد کنید
fi: Anna pääsykoodi
fil: Ipasok ang inyong passcode
fr: Saisir votre code
he: הזן את קוד הגישה
hi: अपना पासकोड दर्ज करें
hr: Unesite pristupni kod
hu: Adja meg a kódot
id: Masukkan kode sandi Anda
is: Sláðu inn aðgangskóða
it: Inserisca il codice
ja: パスコードを入力
ko: 암호 입력
lt: Įveskite prieigos kodą
lv: Ievadiet piekļuves kodu
ml: നിങ്ങളുടെ പാസ്‌കോഡ് നൽകുക
mr: तुमचा पासकोड प्रविष्ट करा
ms: Masukkan kod laluan anda
nb: Skriv inn koden
nl: Voer je toegangscode in
pa: ਆਪਣਾ ਪਾਸਕੋਡ ਦਰਜ ਕਰੋ
pl: Wprowadzić kod
pt_br: Digite seu código
ro: Introdu codul
ru: Введите код
sk: Zadajte kód
sl: Vnesite geslo
sr: Унесите код
sv: Ange koden
sw: Weka nenosiri lako
ta: உங்கள் கடவுக்குறியீட்டை உள்ளிடவும்
te: మీ పాస్‌కోడ్ నమోదు చేయండి
th: ป้อนรหัสผ่านของคุณ
tr: Parolanızı girin
uk: Введіть код
ur: اپنا پاس کوڈ درج کریں
vi: Nhập mã của bạn
zh_hans: 输入你的密码
zh_hant: 輸入你的密碼

source: Enter your passcode to continue.
af: Tik jou toegangskode in om voort te gaan.
ar: أدخل رمز المرور للمتابعة.
bg: Въведете кода си, за да продължите.
bn: চালিয়ে যেতে আপনার পাসকোড লিখুন।
ca: Introdueix el codi per continuar.
cs: Pokračujte zadáním kódu.
da: Indtast koden for at fortsætte.
de: Geben Sie zum Fortfahren Ihren Code ein.
el: Πληκτρολογήστε τον κωδικό σας για να συνεχίσετε.
es: Introduce tu código para continuar.
et: Jätkamiseks sisestage pääsukood.
fa: برای ادامه رمز خود را وارد کنید.
fi: Jatka antamalla pääsykoodi.
fil: Ipasok ang inyong passcode para magpatuloy.
fr: Saisissez votre code pour continuer.
he: הזן את קוד הגישה כדי להמשיך.
hi: जारी रखने के लिए अपना पासकोड दर्ज करें।
hr: Unesite pristupni kod za nastavak.
hu: A folytatáshoz adja meg a kódot.
id: Masukkan kode sandi Anda untuk melanjutkan.
is: Sláðu inn aðgangskóða til að halda áfram.
it: Inserisca il codice per continuare.
ja: 続行するにはパスコードを入力してください。
ko: 계속하려면 암호를 입력하세요.
lt: Įveskite prieigos kodą, kad tęstumėte.
lv: Ievadiet piekļuves kodu, lai turpinātu.
ml: തുടരാൻ നിങ്ങളുടെ പാസ്‌കോഡ് നൽകുക.
mr: सुरू ठेवण्यासाठी तुमचा पासकोड प्रविष्ट करा.
ms: Masukkan kod laluan anda untuk teruskan.
nb: Skriv inn koden for å fortsette.
nl: Voer je toegangscode in om door te gaan.
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਆਪਣਾ ਪਾਸਕੋਡ ਦਰਜ ਕਰੋ।
pl: Wprowadzić kod, aby kontynuować.
pt_br: Digite seu código para continuar.
ro: Introdu codul pentru a continua.
ru: Введите код, чтобы продолжить.
sk: Pokračujte zadaním kódu.
sl: Za nadaljevanje vnesite geslo.
sr: Унесите код да бисте наставили.
sv: Ange koden för att fortsätta.
sw: Weka nenosiri lako kuendelea.
ta: தொடர உங்கள் கடவுக்குறியீட்டை உள்ளிடவும்.
te: కొనసాగించడానికి మీ పాస్‌కోడ్‌ను నమోదు చేయండి.
th: ป้อนรหัสผ่านเพื่อดำเนินการต่อ
tr: Devam etmek için parolanızı girin.
uk: Введіть код, щоб продовжити.
ur: جاری رکھنے کے لیے اپنا پاس کوڈ درج کریں۔
vi: Nhập mã của bạn để tiếp tục.
zh_hans: 输入密码以继续。
zh_hant: 輸入密碼以繼續。

source: Enter your PIN
af: Voer jou PIN in
ar: أدخل رمز PIN الخاص بك
bg: Въведете своя PIN
bn: আপনার PIN লিখুন
ca: Introdueix el teu PIN
cs: Zadejte svůj PIN
da: Indtast din PIN
de: Gib deine PIN ein
el: Εισαγάγετε το PIN σας
es: Introduce tu PIN
et: Sisesta oma PIN
fa: PIN خود را وارد کنید
fi: Syötä PIN-koodisi
fil: Ilagay ang iyong PIN
fr: Saisissez votre PIN
he: הזן את ה-PIN שלך
hi: अपना PIN दर्ज करें
hr: Unesite svoj PIN
hu: Írd be a PIN-kódot
id: Masukkan PIN Anda
is: Sláðu inn PIN-númerið þitt
it: Inserisci il tuo PIN
ja: PINを入力
ko: PIN 입력
lt: Įveskite savo PIN
lv: Ievadiet savu PIN
ml: നിങ്ങളുടെ PIN നൽകുക
mr: तुमचा PIN टाका
ms: Masukkan PIN anda
nb: Skriv inn PIN-koden
nl: Voer je pincode in
pa: ਆਪਣਾ PIN ਦਰਜ ਕਰੋ
pl: Wpisz swój PIN
pt_br: Digite seu PIN
ro: Introdu PIN-ul
ru: Введите PIN-код
sk: Zadajte svoj PIN
sl: Vnesite svoj PIN
sr: Унесите свој PIN
sv: Ange din PIN-kod
sw: Ingiza PIN yako
ta: உங்கள் PIN-ஐ உள்ளிடு
te: మీ PINని నమోదు చేయండి
th: ป้อน PIN ของคุณ
tr: PIN’inizi girin
uk: Введіть PIN-код
ur: اپنا PIN درج کریں
vi: Nhập mã PIN của bạn
zh_hans: 输入你的 PIN 码
zh_hant: 輸入你的 PIN 碼
